Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Copy anything and it appears here. Press ⌥⌘V anywhere to paste it back.
ar: انسخ أي شيء فيظهر هنا. اضغط ⌥⌘V في أي مكان لاستعادته.
bn: যা কিছু কপি করবেন, এখানে দেখা যাবে। আবার পেস্ট করতে যেকোনো জায়গায় ⌥⌘V চাপুন।
ca: Copia el que sigui i apareixerà aquí. Prem ⌥⌘V a qualsevol lloc per recuperar-ho.
cs: Zkopírujte cokoli a objeví se to tady. ⌥⌘V to vrátí kdekoli.
da: Kopier hvad som helst, så dukker det op her. ⌥⌘V henter det tilbage, uanset hvor du er.
de: Kopiere irgendetwas und es erscheint hier. ⌥⌘V holt es überall wieder hervor.
el: Αντιγράψτε οτιδήποτε και εμφανίζεται εδώ. Με ⌥⌘V το ανακτάτε από παντού.
es: Copia lo que sea y aparecerá aquí. Pulsa ⌥⌘V en cualquier sitio para recuperarlo.
fi: Kopioi mitä tahansa, ja se ilmestyy tänne. ⌥⌘V hakee sen takaisin missä tahansa.
fr: Copiez n’importe quoi et cela apparaît ici. ⌥⌘V le ramène où que vous soyez.
gu: કંઈપણ કૉપિ કરો અને તે અહીં દેખાશે. તેને ફરી પેસ્ટ કરવા માટે ગમે ત્યાં ⌥⌘V દબાવો.
he: העתיקו כל דבר והוא יופיע כאן. ⌥⌘V מחזיר אותו מכל מקום.
hi: कुछ भी कॉपी करें और वह यहाँ आ जाएगा। कहीं भी ⌥⌘V दबाकर उसे वापस पाएँ।
hr: Kopirajte bilo što i pojavit će se ovdje. ⌥⌘V to vraća bilo gdje.
hu: Másoljon bármit, és itt megjelenik. A ⌥⌘V bárhonnan visszahozza.
id: Salin apa pun dan ia muncul di sini. Tekan ⌥⌘V di mana saja untuk mengambilnya kembali.
it: Copia qualsiasi cosa e comparirà qui. ⌥⌘V te la riporta ovunque tu sia.
ja: 何かをコピーするとここに並びます。どこでも⌥⌘Vで呼び戻せます。
kn: ಏನನ್ನಾದರೂ ನಕಲಿಸಿ, ಅದು ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ. ಮರಳಿ ಅಂಟಿಸಲು ಎಲ್ಲಿಯಾದರೂ ⌥⌘V ಒತ್ತಿ.
ko: 무엇이든 복사하면 여기에 쌓입니다. 어디서든 ⌥⌘V로 다시 꺼내세요.
ml: എന്തും പകർത്തുക, അത് ഇവിടെ ദൃശ്യമാകും. തിരികെ ഒട്ടിക്കാൻ എവിടെയും ⌥⌘V അമർത്തുക.
mr: काहीही कॉपी करा, ते येथे दिसेल. ते परत पेस्ट करण्यासाठी कुठेही ⌥⌘V दाबा.
ms: Salin apa sahaja dan ia muncul di sini. Tekan ⌥⌘V di mana-mana untuk mendapatkannya semula.
nb: Kopier hva som helst, så dukker det opp her. ⌥⌘V henter det tilbake uansett hvor du er.
nl: Kopieer wat dan ook en het verschijnt hier. Met ⌥⌘V haal je het overal terug.
or: ଯାହା ବି କପି କରନ୍ତୁ, ତାହା ଏଠାରେ ଦେଖାଯିବ। ତାହାକୁ ପୁଣି ପେଷ୍ଟ କରିବାକୁ ଯେକୌଣସି ସ୍ଥାନରେ ⌥⌘V ଦବାନ୍ତୁ।
pa: ਕੁਝ ਵੀ ਕਾਪੀ ਕਰੋ ਅਤੇ ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗਾ। ਇਸਨੂੰ ਵਾਪਸ ਪੇਸਟ ਕਰਨ ਲਈ ਕਿਤੇ ਵੀ ⌥⌘V ਦਬਾਓ।
pl: Skopiuj cokolwiek, a pojawi się tutaj. ⌥⌘V przywoła to w dowolnym miejscu.
pt_br: Copie qualquer coisa e ela aparece aqui. ⌥⌘V traz de volta, de onde você estiver.
pt_pt: Copie o que quiser e aparece aqui. ⌥⌘V traz de volta, onde quer que esteja.
ro: Copiați orice și apare aici. ⌥⌘V îl aduce înapoi oriunde v-ați afla.
ru: Скопируйте что угодно — оно появится здесь. ⌥⌘V вернёт его в любом месте.
sk: Skopírujte čokoľvek a objaví sa tu. ⌥⌘V to vráti kdekoľvek.
sl: Kopirajte karkoli in pojavilo se bo tukaj. Pritisnite ⌥⌘V kjerkoli, da to znova prilepite.
sv: Kopiera vad som helst så dyker det upp här. ⌥⌘V hämtar tillbaka det var du än är.
ta: எதை நகலெடுத்தாலும் அது இங்கே தோன்றும். அதை மீண்டும் ஒட்ட, எங்கும் ⌥⌘V அழுத்தவும்.
te: ఏదైనా కాపీ చేయండి, అది ఇక్కడ కనిపిస్తుంది. దాన్ని తిరిగి పేస్ట్ చేయడానికి ఎక్కడైనా ⌥⌘V నొక్కండి.
th: คัดลอกอะไรก็ได้แล้วมันจะมาอยู่ที่นี่ กด ⌥⌘V ที่ไหนก็ได้เพื่อเรียกกลับมา
tr: Neyi kopyalarsanız burada belirir. Nerede olursanız olun ⌥⌘V ile geri çağırın.
uk: Скопіюйте будь-що — воно з’явиться тут. ⌥⌘V поверне його де завгодно.
ur: کچھ بھی کاپی کریں اور وہ یہاں نظر آئے گا۔ اسے واپس پیسٹ کرنے کے لیے کہیں بھی ⌥⌘V دبائیں۔
vi: Sao chép bất cứ thứ gì và nó hiện ra ở đây. Nhấn ⌥⌘V ở bất kỳ đâu để lấy lại.
zh_hans: 拷贝任何内容都会出现在这里。在任意位置按 ⌥⌘V 即可取回。
zh_hant: 拷貝任何內容都會出現在這裡。在任何地方按 ⌥⌘V 就能取回。

source: Copy something and it will appear here.
ar: انسخ شيئًا وسيظهر هنا.
bn: কিছু কপি করুন, এখানে দেখা যাবে।
ca: Copia alguna cosa i apareixerà aquí.
cs: Něco zkopírujte a objeví se to tady.
da: Kopier noget, så vises det her.
de: Kopiere etwas und es erscheint hier.
el: Αντιγράψτε κάτι και θα εμφανιστεί εδώ.
es: Copia algo y aparecerá aquí.
fi: Kopioi jotain, niin se näkyy tässä.
fr: Copiez quelque chose et cela apparaîtra ici.
gu: કંઈક કૉપિ કરો અને તે અહીં દેખાશે.
he: העתיקו משהו והוא יופיע כאן.
hi: कुछ कॉपी करें, वह यहाँ दिखेगा।
hr: Kopirajte nešto i pojavit će se ovdje.
hu: Másoljon valamit, és itt megjelenik.
id: Salin sesuatu dan ia akan muncul di sini.
it: Copia qualcosa e comparirà qui.
ja: 何かをコピーするとここに表示されます。
kn: ಏನನ್ನಾದರೂ ನಕಲಿಸಿ, ಅದು ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ.
ko: 무언가 복사하면 여기에 표시됩니다.
ml: എന്തെങ്കിലും പകർത്തുക, അത് ഇവിടെ ദൃശ്യമാകും.
mr: काहीतरी कॉपी करा, ते येथे दिसेल.
ms: Salin sesuatu dan ia akan muncul di sini.
nb: Kopier noe, så vises det her.
nl: Kopieer iets en het verschijnt hier.
or: କିଛି କପି କରନ୍ତୁ, ତାହା ଏଠାରେ ଦେଖାଯିବ।
pa: ਕੁਝ ਕਾਪੀ ਕਰੋ ਅਤੇ ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗਾ।
pl: Skopiuj coś, a pojawi się tutaj.
pt_br: Copie algo e aparecerá aqui.
pt_pt: Copie algo e aparecerá aqui.
ro: Copiați ceva și va apărea aici.
ru: Скопируйте что-нибудь, и оно появится здесь.
sk: Niečo skopírujte a objaví sa to tu.
sl: Kopirajte nekaj in pojavilo se bo tukaj.
sv: Kopiera något så visas det här.
ta: எதையாவது நகலெடுங்கள், அது இங்கே தோன்றும்.
te: ఏదైనా కాపీ చేయండి, అది ఇక్కడ కనిపిస్తుంది.
th: คัดลอกบางอย่างแล้วมันจะปรากฏที่นี่
tr: Bir şey kopyalayın, burada görünsün.
uk: Скопіюйте щось, і воно з’явиться тут.
ur: کچھ کاپی کریں اور وہ یہاں نظر آئے گا۔
vi: Sao chép thứ gì đó và nó sẽ hiện ở đây.
zh_hans: 拷贝点什么，它就会出现在这里。
zh_hant: 拷貝點什麼，它就會出現在這裡。

source: Copy something to get started.
ar: انسخ شيئًا للبدء.
bn: শুরু করতে কিছু কপি করুন।
ca: Copia alguna cosa per començar.
cs: Začněte tím, že něco zkopírujete.
da: Kopier noget for at komme i gang.
de: Kopiere etwas, um loszulegen.
el: Αντιγράψτε κάτι για να ξεκινήσετε.
es: Copia algo para empezar.
fi: Kopioi jotain päästäksesi alkuun.
fr: Copiez quelque chose pour commencer.
gu: શરૂ કરવા માટે કંઈક કૉપિ કરો.
he: העתיקו משהו כדי להתחיל.
hi: शुरू करने के लिए कुछ कॉपी करें।
hr: Kopirajte nešto za početak.
hu: Másoljon valamit a kezdéshez.
id: Salin sesuatu untuk memulai.
it: Copia qualcosa per iniziare.
ja: まず何かをコピーしてみてください。
kn: ಪ್ರಾರಂಭಿಸಲು ಏನನ್ನಾದರೂ ನಕಲಿಸಿ.
ko: 먼저 무언가를 복사해 보세요.
ml: ആരംഭിക്കാൻ എന്തെങ്കിലും പകർത്തുക.
mr: सुरुवात करण्यासाठी काहीतरी कॉपी करा.
ms: Salin sesuatu untuk bermula.
nb: Kopier noe for å komme i gang.
nl: Kopieer iets om te beginnen.
or: ଆରମ୍ଭ କରିବାକୁ କିଛି କପି କରନ୍ତୁ।
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕੁਝ ਕਾਪੀ ਕਰੋ।
pl: Skopiuj coś, aby zacząć.
pt_br: Copie algo para começar.
pt_pt: Copie algo para começar.
ro: Copiați ceva ca să începeți.
ru: Скопируйте что-нибудь, чтобы начать.
sk: Začnite tým, že niečo skopírujete.
sl: Za začetek nekaj kopirajte.
sv: Kopiera något för att komma igång.
ta: தொடங்க, எதையாவது நகலெடுங்கள்.
te: ప్రారంభించడానికి ఏదైనా కాపీ చేయండి.
th: คัดลอกบางอย่างเพื่อเริ่มต้น
tr: Başlamak için bir şey kopyalayın.
uk: Скопіюйте щось, щоб почати.
ur: شروع کرنے کے لیے کچھ کاپی کریں۔
vi: Hãy sao chép thứ gì đó để bắt đầu.
zh_hans: 先拷贝点什么开始吧。
zh_hant: 先拷貝點什麼開始吧。

source: CopyWell Setup Guide
ar: دليل إعداد CopyWell
bn: CopyWell সেটআপ গাইড
ca: Guia de configuració del CopyWell
cs: Průvodce nastavením CopyWellu
da: CopyWell-introduktion
de: CopyWell-Einrichtung
el: Οδηγός ρύθμισης του CopyWell
es: Guía de configuración de CopyWell
fi: CopyWellin käyttöönotto
fr: Guide de configuration CopyWell
gu: CopyWell સેટઅપ માર્ગદર્શિકા
he: מדריך ההתקנה של CopyWell
hi: CopyWell सेटअप मार्गदर्शिका
hr: Vodič za postavljanje CopyWella
hu: CopyWell beállítási útmutató
id: Panduan penyiapan CopyWell
it: Guida alla configurazione di CopyWell
ja: CopyWell設定ガイド
kn: CopyWell ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿ
ko: CopyWell 설정 가이드
ml: CopyWell സജ്ജീകരണ ഗൈഡ്
mr: CopyWell सेटअप मार्गदर्शक
ms: Panduan persediaan CopyWell
nb: CopyWell-veiviser
nl: CopyWell-configuratiegids
or: CopyWell ସେଟଅପ୍ ଗାଇଡ୍
pa: CopyWell ਸੈੱਟਅੱਪ ਗਾਈਡ
pl: Przewodnik konfiguracji CopyWell
pt_br: Guia de configuração do CopyWell
pt_pt: Guia de configuração do CopyWell
ro: Ghidul de configurare CopyWell
ru: Настройка CopyWell
sk: Sprievodca nastavením CopyWellu
sl: Vodnik za nastavitev CopyWella
sv: CopyWells introduktion
ta: CopyWell அமைவு வழிகாட்டி
te: CopyWell సెటప్ గైడ్
th: คู่มือตั้งค่า CopyWell
tr: CopyWell kurulum rehberi
uk: Налаштування CopyWell
ur: CopyWell سیٹ اپ گائیڈ
vi: Hướng dẫn thiết lập CopyWell
zh_hans: CopyWell 设置向导
zh_hant: CopyWell 設定指南

source: CopyWell cannot use the camera
ar: لا يمكن لـ CopyWell استخدام الكاميرا
bn: CopyWell ক্যামেরা ব্যবহার করতে পারছে না
ca: El CopyWell no pot fer servir la càmera
cs: CopyWell nemůže používat kameru
da: CopyWell kan ikke bruge kameraet
de: CopyWell kann die Kamera nicht verwenden
el: Το CopyWell δεν μπορεί να χρησιμοποιήσει την κάμερα
es: CopyWell no puede usar la cámara
fi: CopyWell ei voi käyttää kameraa
fr: CopyWell ne peut pas utiliser la caméra
gu: CopyWell કૅમેરાનો ઉપયોગ કરી શકતું નથી
he: ל-CopyWell אין אפשרות להשתמש במצלמה
hi: CopyWell कैमरे का इस्तेमाल नहीं कर सकता
hr: CopyWell ne može upotrebljavati kameru
hu: A CopyWell nem tudja használni a kamerát
id: CopyWell tidak dapat menggunakan kamera
it: CopyWell non può usare la videocamera
ja: CopyWellはカメラを使用できません
kn: CopyWell ಕ್ಯಾಮೆರಾವನ್ನು ಬಳಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: CopyWell에서 카메라를 사용할 수 없습니다
ml: CopyWell-ന് ക്യാമറ ഉപയോഗിക്കാൻ കഴിയില്ല
mr: CopyWell कॅमेरा वापरू शकत नाही
ms: CopyWell tidak dapat menggunakan kamera
nb: CopyWell kan ikke bruke kameraet
nl: CopyWell kan de camera niet gebruiken
or: CopyWell କ୍ୟାମେରା ବ୍ୟବହାର କରିପାରିବ ନାହିଁ
pa: CopyWell ਕੈਮਰਾ ਨਹੀਂ ਵਰਤ ਸਕਦਾ
pl: CopyWell nie może używać kamery
pt_br: O CopyWell não pode usar a câmera
pt_pt: O CopyWell não pode usar a câmara
ro: CopyWell nu poate folosi camera
ru: CopyWell не может использовать камеру
sk: CopyWell nemôže používať kameru
sl: CopyWell ne more uporabljati kamere
sv: CopyWell kan inte använda kameran
ta: CopyWell-ஆல் கேமராவைப் பயன்படுத்த முடியவில்லை
te: CopyWell కెమెరాను ఉపయోగించలేదు
th: CopyWell ไม่สามารถใช้กล้องได้
tr: CopyWell kamerayı kullanamıyor
uk: CopyWell не може використовувати камеру
ur: CopyWell کیمرا استعمال نہیں کر سکتا
vi: CopyWell không thể dùng camera
zh_hans: CopyWell 无法使用摄像头
zh_hant: CopyWell 無法使用相機

source: CopyWell cannot use the microphone
ar: لا يمكن لـ CopyWell استخدام الميكروفون
bn: CopyWell মাইক্রোফোন ব্যবহার করতে পারছে না
ca: El CopyWell no pot fer servir el micròfon
cs: CopyWell nemůže používat mikrofon
da: CopyWell kan ikke bruge mikrofonen
de: CopyWell kann das Mikrofon nicht verwenden
el: Το CopyWell δεν μπορεί να χρησιμοποιήσει το μικρόφωνο
es: CopyWell no puede usar el micrófono
fi: CopyWell ei voi käyttää mikrofonia
fr: CopyWell ne peut pas utiliser le microphone
gu: CopyWell માઇક્રોફોનનો ઉપયોગ કરી શકતું નથી
he: ל-CopyWell אין אפשרות להשתמש במיקרופון
hi: CopyWell माइक्रोफ़ोन का इस्तेमाल नहीं कर सकता
hr: CopyWell ne može upotrebljavati mikrofon
hu: A CopyWell nem tudja használni a mikrofont
id: CopyWell tidak dapat menggunakan mikrofon
it: CopyWell non può usare il microfono
ja: CopyWellはマイクを使用できません
kn: CopyWell ಮೈಕ್ರೋಫೋನ್ ಅನ್ನು ಬಳಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: CopyWell에서 마이크를 사용할 수 없습니다
ml: CopyWell-ന് മൈക്രോഫോൺ ഉപയോഗിക്കാൻ കഴിയില്ല
mr: CopyWell मायक्रोफोन वापरू शकत नाही
ms: CopyWell tidak dapat menggunakan mikrofon
nb: CopyWell kan ikke bruke mikrofonen
nl: CopyWell kan de microfoon niet gebruiken
or: CopyWell ମାଇକ୍ରୋଫୋନ୍ ବ୍ୟବହାର କରିପାରିବ ନାହିଁ
pa: CopyWell ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਨਹੀਂ ਵਰਤ ਸਕਦਾ
pl: CopyWell nie może używać mikrofonu
pt_br: O CopyWell não pode usar o microfone
pt_pt: O CopyWell não pode usar o microfone
ro: CopyWell nu poate folosi microfonul
ru: CopyWell не может использовать микрофон
sk: CopyWell nemôže používať mikrofón
sl: CopyWell ne more uporabljati mikrofona
sv: CopyWell kan inte använda mikrofonen
ta: CopyWell-ஆல் மைக்ரோஃபோனைப் பயன்படுத்த முடியவில்லை
te: CopyWell మైక్రోఫోన్‌ను ఉపయోగించలేదు
th: CopyWell ไม่สามารถใช้ไมโครโฟนได้
tr: CopyWell mikrofonu kullanamıyor
uk: CopyWell не може використовувати мікрофон
ur: CopyWell مائیکروفون استعمال نہیں کر سکتا
vi: CopyWell không thể dùng micrô
zh_hans: CopyWell 无法使用麦克风
zh_hant: CopyWell 無法使用麥克風

source: CopyWell could not capture the screen
ar: تعذّر على CopyWell التقاط الشاشة
bn: CopyWell স্ক্রিন ক্যাপচার করতে পারেনি
ca: El CopyWell no ha pogut capturar la pantalla
cs: CopyWell nemohl zachytit obrazovku
da: CopyWell kunne ikke tage et billede af skærmen
de: CopyWell konnte den Bildschirm nicht aufnehmen
el: Το CopyWell δεν μπόρεσε να καταγράψει την οθόνη
es: CopyWell no ha podido capturar la pantalla
fi: CopyWell ei voinut kaapata näyttöä
fr: CopyWell n’a pas pu capturer l’écran
gu: CopyWell સ્ક્રીન કૅપ્ચર કરી શક્યું નથી
he: CopyWell לא הצליח לצלם את המסך
hi: CopyWell स्क्रीन कैप्चर नहीं कर सका
hr: CopyWell nije mogao snimiti zaslon
hu: A CopyWell nem tudta rögzíteni a képernyőt
id: CopyWell tidak dapat menangkap layar
it: CopyWell non è riuscito a catturare lo schermo
ja: CopyWellは画面をキャプチャできませんでした
kn: CopyWell ಗೆ ಸ್ಕ್ರೀನ್ ಸೆರೆಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: CopyWell이 화면을 캡처할 수 없습니다
ml: CopyWell-ന് സ്ക്രീൻ ക്യാപ്ചർ ചെയ്യാൻ കഴിഞ്ഞില്ല
mr: CopyWell स्क्रीन कॅप्चर करू शकले नाही
ms: CopyWell tidak dapat menangkap skrin
nb: CopyWell kunne ikke ta bilde av skjermen
nl: CopyWell kan het scherm niet vastleggen
or: CopyWell ସ୍କ୍ରିନ୍ କ୍ୟାପଚର୍ କରିପାରିଲା ନାହିଁ
pa: CopyWell ਸਕ੍ਰੀਨ ਕੈਪਚਰ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: CopyWell nie może przechwycić ekranu
pt_br: O CopyWell não conseguiu capturar a tela
pt_pt: O CopyWell não conseguiu capturar o ecrã
ro: CopyWell nu a putut captura ecranul
ru: CopyWell не удалось сделать снимок экрана
sk: CopyWell nedokázal zachytiť obrazovku
sl: CopyWell ni mogel zajeti zaslona
sv: CopyWell kunde inte fånga skärmen
ta: CopyWell-ஆல் திரையைப் படமெடுக்க முடியவில்லை
te: CopyWell స్క్రీన్‌ను క్యాప్చర్ చేయలేకపోయింది
th: CopyWell จับภาพหน้าจอไม่ได้
tr: CopyWell ekranı yakalayamadı
uk: CopyWell не вдалося зробити знімок екрана
ur: CopyWell اسکرین کیپچر نہیں کر سکا
vi: CopyWell không thể chụp màn hình
zh_hans: CopyWell 无法截取屏幕
zh_hant: CopyWell 無法擷取螢幕

source: CopyWell does not have permission to use iCloud on this Mac.
ar: ليس لدى CopyWell إذن لاستخدام iCloud على هذا الـ Mac.
bn: এই Mac-এ iCloud ব্যবহারের অনুমতি CopyWell-এর নেই।
ca: El CopyWell no té permís per utilitzar l’iCloud en aquest Mac.
cs: CopyWell nemá na tomto Macu oprávnění používat iCloud.
da: CopyWell har ikke tilladelse til at bruge iCloud på denne Mac.
de: CopyWell hat auf diesem Mac keine Berechtigung für iCloud.
el: Το CopyWell δεν έχει άδεια να χρησιμοποιεί το iCloud σε αυτό το Mac.
es: CopyWell no tiene permiso para usar iCloud en este Mac.
fi: CopyWellilla ei ole oikeutta käyttää iCloudia tällä Macilla.
fr: CopyWell n’a pas l’autorisation d’utiliser iCloud sur ce Mac.
gu: CopyWellને આ Mac પર iCloud વાપરવાની પરવાનગી નથી.
he: ל-CopyWell אין הרשאה להשתמש ב-iCloud ב-Mac הזה.
hi: इस Mac पर CopyWell को iCloud इस्तेमाल करने की अनुमति नहीं है।
hr: CopyWell nema dopuštenje za korištenje iClouda na ovom Macu.
hu: A CopyWellnek nincs engedélye az iCloud használatára ezen a Macen.
id: CopyWell tidak punya izin memakai iCloud di Mac ini.
it: CopyWell non ha il permesso di usare iCloud su questo Mac.
ja: このMacでCopyWellにiCloudの使用許可がありません。
kn: ಈ Mac ನಲ್ಲಿ iCloud ಬಳಸಲು CopyWell ಗೆ ಅನುಮತಿ ಇಲ್ಲ.
ko: 이 Mac에서 CopyWell에 iCloud 사용 권한이 없습니다.
ml: ഈ Mac-ൽ iCloud ഉപയോഗിക്കാൻ CopyWell-ന് അനുമതിയില്ല.
mr: CopyWell ला या Mac वर iCloud वापरण्याची परवानगी नाही.
ms: CopyWell tiada kebenaran untuk menggunakan iCloud pada Mac ini.
nb: CopyWell har ikke tillatelse til å bruke iCloud på denne Macen.
nl: CopyWell heeft geen toestemming om iCloud op deze Mac te gebruiken.
or: ଏହି Mac ରେ iCloud ବ୍ୟବହାର କରିବାକୁ CopyWell ର ଅନୁମତି ନାହିଁ।
pa: CopyWell ਕੋਲ ਇਸ Mac ’ਤੇ iCloud ਵਰਤਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ।
pl: CopyWell nie ma uprawnień do korzystania z iCloud na tym Macu.
pt_br: O CopyWell não tem permissão para usar o iCloud neste Mac.
pt_pt: O CopyWell não tem autorização para usar o iCloud neste Mac.
ro: CopyWell nu are permisiunea de a folosi iCloud pe acest Mac.
ru: У CopyWell нет разрешения на использование iCloud на этом Mac.
sk: CopyWell nemá na tomto Macu povolenie používať iCloud.
sl: CopyWell nima dovoljenja za uporabo iClouda v tem Macu.
sv: CopyWell har inte behörighet att använda iCloud på den här datorn.
ta: இந்த Mac-இல் iCloud-ஐப் பயன்படுத்த CopyWell-க்கு அனுமதி இல்லை.
te: ఈ Macలో iCloudను ఉపయోగించడానికి CopyWellకు అనుమతి లేదు.
th: CopyWell ไม่มีสิทธิ์ใช้ iCloud บน Mac เครื่องนี้
tr: CopyWell’in bu Mac’te iCloud kullanma izni yok.
uk: CopyWell не має дозволу користуватися iCloud на цьому Mac.
ur: CopyWell کو اس Mac پر iCloud استعمال کرنے کی اجازت نہیں ہے۔
vi: CopyWell không có quyền dùng iCloud trên máy Mac này.
zh_hans: CopyWell 在这台 Mac 上没有使用 iCloud 的权限。
zh_hant: CopyWell 在這部 Mac 上沒有使用 iCloud 的權限。

source: CopyWell has nothing to paste.
ar: ليس لدى CopyWell ما يلصقه.
bn: CopyWell-এ পেস্ট করার মতো কিছু নেই।
ca: El CopyWell no té res per enganxar.
cs: CopyWell nemá co vložit.
da: CopyWell har intet at indsætte.
de: CopyWell hat nichts zum Einfügen.
el: Το CopyWell δεν έχει κάτι να επικολλήσει.
es: CopyWell no tiene nada que pegar.
fi: CopyWellilla ei ole mitään liitettävää.
fr: CopyWell n’a rien à coller.
gu: CopyWell પાસે પેસ્ટ કરવા માટે કંઈ નથી.
he: ל-CopyWell אין מה להדביק.
hi: CopyWell के पास पेस्ट करने को कुछ नहीं है।
hr: CopyWell nema što zalijepiti.
hu: A CopyWellnek nincs mit beillesztenie.
id: CopyWell tidak punya apa pun untuk ditempel.
it: CopyWell non ha niente da incollare.
ja: CopyWellにペーストできるものがありません。
kn: CopyWell ನಲ್ಲಿ ಅಂಟಿಸಲು ಏನೂ ಇಲ್ಲ.
ko: CopyWell에 붙여넣을 항목이 없습니다.
ml: CopyWell-ൽ ഒട്ടിക്കാൻ ഒന്നുമില്ല.
mr: CopyWell कडे पेस्ट करण्यासाठी काहीही नाही.
ms: CopyWell tiada apa-apa untuk ditampal.
nb: CopyWell har ingenting å lime inn.
nl: CopyWell heeft niets om te plakken.
or: CopyWell ପାଖରେ ପେଷ୍ଟ କରିବାକୁ କିଛି ନାହିଁ।
pa: CopyWell ਕੋਲ ਪੇਸਟ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ ਹੈ।
pl: CopyWell nie ma czego wkleić.
pt_br: O CopyWell não tem nada para colar.
pt_pt: O CopyWell não tem nada para colar.
ro: CopyWell nu are ce să lipească.
ru: CopyWell нечего вставить.
sk: CopyWell nemá čo vložiť.
sl: CopyWell nima ničesar za lepljenje.
sv: CopyWell har inget att klistra in.
ta: ஒட்டுவதற்கு CopyWell-இடம் எதுவும் இல்லை.
te: CopyWell వద్ద పేస్ట్ చేయడానికి ఏమీ లేదు.
th: CopyWell ไม่มีอะไรให้วาง
tr: CopyWell’de yapıştırılacak bir şey yok.
uk: CopyWell нічого вставляти.
ur: CopyWell کے پاس پیسٹ کرنے کے لیے کچھ نہیں ہے۔
vi: CopyWell không có gì để dán.
zh_hans: CopyWell 没有可粘贴的内容。
zh_hant: CopyWell 沒有可貼上的內容。

source: CopyWell is locked without a subscription: it stops recording, and the window asks you to subscribe. Nothing is deleted.
ar: بدون اشتراك يُقفل CopyWell: يتوقف عن الحفظ، وتدعوك النافذة إلى الاشتراك. ولا يُحذف أي شيء.
bn: সাবস্ক্রিপশন ছাড়া CopyWell লক থাকে: রেকর্ড করা বন্ধ হয়ে যায় এবং উইন্ডো আপনাকে সাবস্ক্রাইব করতে বলে। কিছুই মুছে ফেলা হয় না।
ca: Sense subscripció el CopyWell queda bloquejat: deixa de desar i la finestra et convida a subscriure’t. No s’esborra res.
cs: Bez předplatného je CopyWell zamčený: přestane ukládat a okno vás vyzve k předplatnému. Nic se nemaže.
da: Uden abonnement er CopyWell låst: det holder op med at gemme, og vinduet beder dig tegne et abonnement. Intet bliver slettet.
de: Ohne Abo ist CopyWell gesperrt: Es zeichnet nichts mehr auf, und das Fenster bittet um ein Abo. Gelöscht wird nichts.
el: Χωρίς συνδρομή το CopyWell κλειδώνει: σταματά να καταγράφει και το παράθυρο σάς ζητά να εγγραφείτε. Δεν διαγράφεται τίποτα.
es: Sin suscripción, CopyWell queda bloqueado: deja de registrar y la ventana te propone suscribirte. No se borra nada.
fi: Ilman tilausta CopyWell on lukittu: se lakkaa tallentamasta, ja ikkuna pyytää tilaamaan. Mitään ei poisteta.
fr: Sans abonnement, CopyWell est verrouillé : il n’enregistre plus rien et la fenêtre vous propose de vous abonner. Rien n’est supprimé.
gu: સબ્સ્ક્રિપ્શન વિના CopyWell લૉક રહે છે: તે રેકોર્ડ કરવાનું બંધ કરે છે, અને વિન્ડો તમને સબ્સ્ક્રાઇબ કરવા કહે છે. કંઈ પણ ડિલીટ થતું નથી.
he: בלי מינוי CopyWell ננעל: הוא מפסיק לשמור, והחלון מזמין אתכם להירשם. שום דבר לא נמחק.
hi: बिना सदस्यता के CopyWell बंद हो जाता है: यह सहेजना रोक देता है और विंडो सदस्यता लेने को कहती है। कुछ भी मिटाया नहीं जाता।
hr: Bez pretplate CopyWell je zaključan: prestaje spremati, a prozor vas poziva na pretplatu. Ništa se ne briše.
hu: Előfizetés nélkül a CopyWell zárolva van: nem ment tovább, az ablak pedig előfizetést ajánl. Semmi nem törlődik.
id: Tanpa langganan CopyWell terkunci: ia berhenti menyimpan, dan jendelanya mengajak Anda berlangganan. Tidak ada yang dihapus.
it: Senza abbonamento CopyWell è bloccato: smette di registrare e la finestra ti propone di abbonarti. Non viene cancellato nulla.
ja: サブスクリプションがないとCopyWellはロックされ、記録を止めて登録をご案内します。削除は行いません。
kn: ಚಂದಾದಾರಿಕೆ ಇಲ್ಲದೆ CopyWell ಲಾಕ್ ಆಗುತ್ತದೆ: ಅದು ದಾಖಲಿಸುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತದೆ, ಮತ್ತು ವಿಂಡೋ ನಿಮ್ಮನ್ನು ಚಂದಾದಾರರಾಗಲು ಕೇಳುತ್ತದೆ. ಏನನ್ನೂ ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 구독이 없으면 CopyWell은 잠깁니다. 기록을 멈추고 창에서 구독을 안내합니다. 삭제되는 것은 없습니다.
ml: സബ്സ്ക്രിപ്ഷൻ ഇല്ലാതെ CopyWell ലോക്ക് ചെയ്യപ്പെടും: അത് രേഖപ്പെടുത്തുന്നത് നിർത്തും, സബ്സ്ക്രൈബ് ചെയ്യാൻ വിൻഡോ നിങ്ങളോട് ആവശ്യപ്പെടും. ഒന്നും ഇല്ലാതാക്കില്ല.
mr: सदस्यतेशिवाय CopyWell लॉक होते: ते नोंद ठेवणे थांबवते आणि विंडो तुम्हाला सदस्यता घेण्यास सांगते. काहीही हटवले जात नाही.
ms: Tanpa langganan CopyWell dikunci: ia berhenti menyimpan, dan tetingkapnya mengajak anda melanggan. Tiada apa-apa dipadam.
nb: Uten abonnement er CopyWell låst: det slutter å lagre, og vinduet ber deg abonnere. Ingenting blir slettet.
nl: Zonder abonnement is CopyWell vergrendeld: het bewaart niets meer en het venster vraagt om een abonnement. Er wordt niets verwijderd.
or: ସଦସ୍ୟତା ବିନା CopyWell ଲକ୍ ହୋଇଯାଏ: ଏହା ସଂରକ୍ଷଣ ବନ୍ଦ କରେ, ଏବଂ ୱିଣ୍ଡୋ ଆପଣଙ୍କୁ ସଦସ୍ୟତା ନେବାକୁ କହେ। କିଛି ଡିଲିଟ୍ ହୁଏ ନାହିଁ।
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਤੋਂ ਬਿਨਾਂ CopyWell ਲੌਕ ਹੋ ਜਾਂਦਾ ਹੈ: ਇਹ ਰਿਕਾਰਡ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਵਿੰਡੋ ਤੁਹਾਨੂੰ ਸਬਸਕ੍ਰਾਈਬ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ। ਕੁਝ ਵੀ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾਂਦਾ।
pl: Bez subskrypcji CopyWell jest zablokowany: przestaje zapisywać, a okno proponuje subskrypcję. Nic nie jest usuwane.
pt_br: Sem assinatura o CopyWell fica bloqueado: ele para de registrar e a janela convida você a assinar. Nada é apagado.
pt_pt: Sem subscrição o CopyWell fica bloqueado: deixa de registar e a janela convida-o a subscrever. Nada é apagado.
ro: Fără abonament, CopyWell este blocat: nu mai înregistrează, iar fereastra vă invită să vă abonați. Nu se șterge nimic.
ru: Без подписки CopyWell заблокирован: он перестаёт записывать, а окно предлагает оформить подписку. Ничего не удаляется.
sk: Bez predplatného je CopyWell zamknutý: prestane ukladať a okno vás vyzve na predplatné. Nič sa nemaže.
sl: Brez naročnine je CopyWell zaklenjen: preneha beležiti, okno pa vas prosi, da se naročite. Nič se ne izbriše.
sv: Utan prenumeration är CopyWell låst: det slutar spara och fönstret ber dig prenumerera. Ingenting tas bort.
ta: சந்தா இல்லாமல் CopyWell பூட்டப்படும்: அது பதிவு செய்வதை நிறுத்தும், சாளரம் உங்களைச் சந்தா செலுத்தக் கேட்கும். எதுவும் நீக்கப்படாது.
te: సబ్‌స్క్రిప్షన్ లేకుండా CopyWell లాక్ అవుతుంది: అది రికార్డ్ చేయడం ఆపివేస్తుంది, విండో మిమ్మల్ని సబ్‌స్క్రయిబ్ చేయమని అడుగుతుంది. ఏదీ తొలగించబడదు.
th: ถ้าไม่มีการสมัครสมาชิก CopyWell จะถูกล็อก คือหยุดบันทึก และหน้าต่างจะชวนให้สมัคร โดยไม่ลบอะไรทั้งสิ้น
tr: Aboneliksiz CopyWell kilitlenir: kaydetmeyi bırakır ve pencere abone olmanızı ister. Hiçbir şey silinmez.
uk: Без передплати CopyWell заблоковано: він припиняє записувати, а вікно пропонує оформити передплату. Нічого не вилучається.
ur: سبسکرپشن کے بغیر CopyWell لاک ہو جاتا ہے: یہ ریکارڈنگ بند کر دیتا ہے، اور ونڈو آپ سے سبسکرائب کرنے کو کہتی ہے۔ کچھ بھی حذف نہیں ہوتا۔
vi: Không có gói đăng ký, CopyWell sẽ khoá: nó ngừng ghi và cửa sổ mời bạn đăng ký. Không có gì bị xoá.
zh_hans: 没有订阅时 CopyWell 会锁定：停止记录，窗口会请你订阅。不会删除任何内容。
zh_hant: 沒有訂閱時 CopyWell 會鎖定：停止記錄，視窗會請你訂閱。不會刪除任何內容。
